brew "podman"
brew "podman-compose"
brew "uv"
brew "neovim"
brew "ripgrep"
brew "opentofu"
brew "wget"
brew "zola"
brew "pandoc"
cask "ghostty"
cask "visual-studio-code"
cask "zoom"
cask "bitwarden"
cask "rectangle"
cask "slack"
cask "basictex"
